{
    "results": [
        {
            "#": "<b>1</b>",
            "ID": "<a target=\"_blank\" href=\"https://www.grants.gov/web/grants/view-opportunity.html?oppId=338484\">338484</a>",
            "Agency": "DOC-NIST",
            "Due": "Apr 15, 2022 12:00:00 AM EDT",
            "Synopsis": "<p>All applications will be evaluated and judged on a competitive basis. Applications will be initially screened to determine eligibility, completeness, and responsiveness to this NOFO (see Sections 4.02 and 8.01). Applications passing the initial screening will be evaluated in accordance with the evaluation criteria (see Sections 4.03 and 4.06). Each application will be judged on its own merit.</p>",
            "Remove": ""
        },
        {
            "#": "<b>2</b>",
            "ID": "<a target=\"_blank\" href=\"https://www.grants.gov/web/grants/view-opportunity.html?oppId=338471\">338471</a>",
            "Agency": "EPA",
            "Due": "May 01, 2022 12:00:00 AM EDT",
            "Synopsis": "<p>This Exchange Network Grant Program Solicitation Notice requests states, tribes, inter-tribal consortia, and territories submit applications with goal(s) supporting the three EN funding areas. EN assistance agreement applicants can apply under one, or multiple, of the three FY22 EN funding areas listed below within a single application. Applicants should note that all three EN funding areas are of equal priority and that there is no preference given for applications which support more than one.</p>",
            "Remove": ""
        },
        {
            "#": "<b>3</b>",
            "ID": "<a target=\"_blank\" href=\"https://www.grants.gov/web/grants/view-opportunity.html?oppId=338342\">338342</a>",
            "Agency": "USDA-RBCS",
            "Due": "Apr 11, 2022 12:00:00 AM EDT",
            "Synopsis": "<p>The U.S. Department of Agriculture (USDA), Rural Development (RD) Rural Business-Cooperative Service (RBCS or Agency), requests applications for the Meat and Poultry Processing Expansion Program (MPPEP). <span style=\"color: black;\">MPPEP is authorized under</span> Section 1001(b)(4) of the American Rescue Plan Act, which provides funding for “loans and grants and other assistance to maintain and improve food and agricultural supply chain resiliency.” Pursuant to this authority, USDA is making grant funding available to meat and poultry processors for start-up and expansion.&nbsp;This will promote competition and give more and better options to producers by increasing meat and poultry processing capacity. &nbsp;Separately, USDA is using the same authority to increase available capital through loan guarantees and intermediary relending.&nbsp;The grants in MPPEP can finance no more than $25M or 20% of the project costs and requires the grantee to demonstrate committed project financing.&nbsp;USDA is also making available funding for technical assistance through providers who are experts in the fields of meat and poultry processing, and business planning. Information on technical assistance providers will be included, as available, on the MPPEP website.&nbsp;</p>\n<p><br></p>\n<p>Applicants that are nationally dominant in beef, pork, chicken, or turkey processing are ineligible; for the purpose of this RFA, nationally dominant is characterized as holding a market share greater than or equal to the entity that holds the fourth largest share of the market for any of the listed species.&nbsp;</p>",
            "Remove": ""
        },
        {
            "#": "<b>4</b>",
            "ID": "<a target=\"_blank\" href=\"https://www.grants.gov/web/grants/view-opportunity.html?oppId=338465\">338465</a>",
            "Agency": "DOC-NIST",
            "Due": "May 03, 2022 12:00:00 AM EDT",
            "Synopsis": "<p>The National Institute of Standards and Technology (NIST) invites small businesses to submit Phase I research applications under this Notice of Funding Opportunity (NOFO). Science and technology-based firms with strong research capabilities in any of the areas listed in Section 9.0 of this NOFO are encouraged to participate. Applications must sufficiently identify and clearly address a specific NIST technical program area that falls within one of the research areas described in Section 9.0 (see Section 3.02.02(1)) or a NIST- patented technology available for licensing.</p>",
            "Remove": ""
        },
        {
            "#": "<b>5</b>",
            "ID": "<a target=\"_blank\" href=\"https://www.grants.gov/web/grants/view-opportunity.html?oppId=337299\">337299</a>",
            "Agency": "ED",
            "Due": "Mar 14, 2022 12:00:00 AM EDT",
            "Synopsis": "<p> &nbsp;&nbsp;&nbsp;Note:&nbsp;Each funding opportunity description is a synopsis of information in the Federal Register application notice. For specific information about eligibility, please see the official application notice. The official version of this document is the document published in the Federal Register. Free Internet access to the official edition of the Federal Register and the Code of Federal Regulations is available on GPO Access at: <a href=\"http://www.access.gpo.gov/nara/index.html\" target=\"_blank\">http://www.access.gpo.gov/nara/index.html</a>.&nbsp;Please review the official application notice for pre-application and application requirements, application submission information, performance measures, priorities and program contact information.</p> \n<p><span style=\"color: rgb(51, 51, 51);\">&nbsp;</span></p> \n<p> <span style=\"color: rgb(51, 51, 51);\">&nbsp;&nbsp;&nbsp;For the addresses for obtaining and submitting an application, please refer to our Common Instructions for Applicants to Department of Education Discretionary Grant Programs, published in the Federal Register on December 27, 2021 (2</span>86 FR 245<span style=\"color: rgb(51, 51, 51);\">), or at&nbsp;</span><a href=\"http://www.govinfo.gov/​content/​pkg/​FR-2021-12-27/​pdf/​2021-27979.pdf\" target=\"_blank\">www.govinfo.gov/​content/​pkg/​FR-2021-12-27/​pdf/​2021-27979.pdf</a><span style=\"color: rgb(51, 51, 51);\">.</span></p> \n<p>&nbsp;</p> \n<p> <u style=\"color: black;\">Purpose of Program</u><span style=\"color: black;\">:&nbsp;The purpose of the ANE program is to support innovative projects that recognize and address the unique educational needs of Alaska Natives.&nbsp;These projects must include the activities authorized under section 6304(a)(2) of the Elementary and Secondary Education Act of 1965, as amended (ESEA), and may include one or more of the activities authorized under section 6304(a)(3) of the ESEA, including, but not limited to, curriculum development, training and professional development, early childhood and parent outreach, and enrichment programs.</span></p> \n<p>&nbsp;</p> \n<p>&nbsp;</p> \n<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Assistance Listing Number (ALN): 84.356A</p> \n<p>&nbsp;</p>",
            "Remove": ""
        },
        {
            "#": "<b>6</b>",
            "ID": "<a target=\"_blank\" href=\"https://www.grants.gov/web/grants/view-opportunity.html?oppId=338434\">338434</a>",
            "Agency": "USDA-NRCS",
            "Due": "Apr 18, 2022 12:00:00 AM EDT",
            "Synopsis": "<p>The purpose of CIG is to stimulate the development and adoption of innovative conservation approaches and technologies in conjunction with agricultural production. CIG projects are expected to lead to the transfer of conservation technologies, management systems, and innovative approaches (such as market-based systems) to agricultural producers, into government technical manuals and guides, or to the private sector. CIG generally funds pilot projects, field demonstrations, and on-farm conservation research. On-farm conservation research is defined as an investigation conducted to answer a specific applied conservation question using a statistically valid design while employing farm-scale equipment on farms, ranches, or private forest lands.</p><p><br></p>",
            "Remove": ""
        },
        {
            "#": "<b>7</b>",
            "ID": "<a target=\"_blank\" href=\"https://www.grants.gov/web/grants/view-opportunity.html?oppId=334482\">334482</a>",
            "Agency": "USDA-AMS",
            "Due": "Aug 27, 2021 12:00:00 AM EDT",
            "Synopsis": "<p>This opportunity assists current DBI initiatives managing regional efforts to support dairy businesses in the development, production, marketing, and distribution of dairy products. These initiatives specifically focus on 1) Diversifying dairy product markets to reduce risk and develop higher value uses for dairy products, 2) Promoting business development that diversifies farmer income through processing and marketing innovation; and 3) Encouraging the use of regional milk production.</p>",
            "Remove": ""
        },
        {
            "#": "<b>8</b>",
            "ID": "<a target=\"_blank\" href=\"https://www.grants.gov/web/grants/view-opportunity.html?oppId=338092\">338092</a>",
            "Agency": "USDA-FSIS",
            "Due": "Apr 15, 2022 12:00:00 AM EDT",
            "Synopsis": "<p>FSIS <em>Salmonella</em> Risk Assessment Cooperative Agreement Announcement</p> \n<p>Performance Period: &nbsp;June 2022 – March 2023</p> \n<p><br></p> \n<p><span style=\"color: black;\">A.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;SUMMARY </span></p> \n<p>The Food Safety and Inspection Service (FSIS) is the public health agency in the United States Department of Agriculture (USDA) responsible for ensuring the safety of meat, poultry, and egg products. <span style=\"color: rgb(46, 46, 46);\">FSIS&nbsp;ensures food safety through the authorities of the&nbsp;</span><a href=\"https://www.fsis.usda.gov/policy/food-safety-acts/federal-meat-inspection-act\" target=\"_blank\" style=\"color: rgb(0, 84, 64);\">Federal Meat Inspection Act</a><span style=\"color: rgb(46, 46, 46);\">, the&nbsp;</span><a href=\"https://www.fsis.usda.gov/policy/food-safety-acts/poultry-products-inspection-act\" target=\"_blank\" style=\"color: rgb(0, 84, 64);\">Poultry Products Inspection Act</a><span style=\"color: rgb(46, 46, 46);\">, and the</span><a href=\"https://www.fsis.usda.gov/policy/food-safety-acts/egg-products-inspection-act\" target=\"_blank\" style=\"color: rgb(0, 84, 64);\">&nbsp;Egg Products Inspection Act</a><span style=\"color: rgb(46, 46, 46);\">, as well as humane animal handling through the&nbsp;</span><a href=\"https://www.fsis.usda.gov/policy/food-safety-acts/humane-methods-livestock-slaughter-act\" target=\"_blank\" style=\"color: rgb(0, 84, 64);\">Humane Methods of Slaughter Act</a><span style=\"color: rgb(46, 46, 46);\">.</span></p> \n<p><span style=\"color: black;\">&nbsp;</span></p> \n<p><span style=\"color: black;\">The Office of Public Health Science (OPHS)—one of many program areas supporting FSIS’ mission—brings public health leadership to </span>USDA-FSIS <span style=\"color: black;\">to assure the establishment and support of scientifically sound food safety programs. The OPHS Risk Assessment and Analytics Staff (RAAS) conducts scientific risk assessments and develops new analytic methods for assessing risks of biological and chemical hazards in meat, poultry and egg products that inform risk management decisions and risk communication activities. RAAS’ scientific and technical analyses guide, support and enhance FSIS public health goals as they relate to regulatory initiatives, internal policy-making, data collection, research priorities, and the USDA-FSIS food safety goals.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></p> \n<p><span style=\"color: black;\">&nbsp;</span></p> \n<p>FSIS recently announced it will develop a stronger and more comprehensive food safety framework for the control of <em>Salmonella </em>in poultry. <span style=\"color: black;\">Several </span>initiatives are underway to incorporate the latest science, data and laboratory technology into FSIS’s decision-making to identify ways to control <em>Salmonella </em>in poultry and reduce foodborne illness. </p> \n<p><span style=\"color: black;\">&nbsp;</span></p> \n<p>FSIS is developing two separate risk assessment models, in chicken and in turkey. These production-to-consumption risk models will estimate reductions in foodborne illness attributed to chicken and to turkey resulting from control of <em>Salmonella</em>. Specifically, the models will predict the impact of:&nbsp;</p> \n<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;controlling <em>Salmonella </em>prevalence, levels (enumeration), and subtypes of public health concern pre-harvest and post-harvest,</p> \n<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;implementing preharvest controls, post-harvest controls, and combined pre- and post-harvest controls, and</p> \n<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;establishing criteria limiting <em>Salmonella </em>prevalence, levels and/or subtypes, or requiring a specified reduction in a relevant indicator organism.</p> \n<p>&nbsp;</p> \n<p>Inputs will include prevalence, levels, and subtypes of <em>Salmonella</em> at various points in the production-to-consumption chain, along with pre-harvest and post-harvest production practices. FSIS will be able to use FSIS-generated data for some of the model inputs. Other inputs may be informed by published scientific studies, or expert elicitations. Outputs will include prevalence and levels of <em>Salmonella</em>, and <em>Salmonella </em>subtypes, at other points in the chain and the corresponding predicted public health impact, <em>i.e</em>., reduction in foodborne illnesses, of <em>Salmonella</em> control strategies. In this way, the risk assessment models enable FSIS to assess risk management options. </p> \n<p>&nbsp;</p> \n<p>Before any information is released to the public or disseminated to individuals beyond authorized users under the collaborative agreement, the collaborator must submit to USDA draft copies of all papers, publications and/or products to be reviewed, strictly for confidentiality purposes. In addition, USDA will review draft papers, publications and/or products to ensure consistency with the scope of the purposes described above.</p> \n<p>&nbsp;</p> \n<p><span style=\"color: black;\">We encourage applications from multi-disciplinary teams, to ensure we have the broad expertise needed. Applications from minority serving institutions are encouraged. </span></p> \n<p>&nbsp;</p> \n<p>FSIS seeks a collaboration in the following areas:</p> \n<p>&nbsp;</p> \n<p>1)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>Existing industry data</strong>. FSIS is seeking to collaborate with researchers who can gather and analyze data from the chicken and turkey industries. This would include data considered proprietary in nature. FSIS 508 compliance rules must be adhered to when sharing information with FSIS. FSIS considers data generated by producers and processors of poultry potentially useful in developing these production-to-consumption risk models. For FSIS to effectively evaluate risk management options, it is essential to learn more about current prevalence and levels of <em>Salmonella</em> and <em>Salmonella </em>subtypes across the industry, the types of industry practices and food safety controls that are currently being used, and effects of these practices and controls. The following are <strong>examples</strong> of the types of data that could be useful in developing a production-to-consumption process simulation risk assessment model to assess the effects of FSIS risk management options:</p> \n<p>&nbsp;</p> \n<p>a)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Preharvest</p> \n<p>i)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Proportion and effectiveness of preharvest controls being used and whether these controls have different effects on different <em>Salmonella </em>subtypes</p> \n<p>(1)&nbsp;&nbsp;vaccination</p> \n<p>(2)&nbsp;&nbsp;biosecurity</p> \n<p>(3)&nbsp;&nbsp;feed</p> \n<p>(4)&nbsp;&nbsp;water treatments</p> \n<p>(5)&nbsp;&nbsp;probiotics/prebiotics</p> \n<p>(6)&nbsp;&nbsp;bird density</p> \n<p>(7)&nbsp;&nbsp;bedding management</p> \n<p>(8)&nbsp;&nbsp;waste management</p> \n<p>(9)&nbsp;&nbsp;other specific <em>Salmonella</em> control strategies on the farm</p> \n<p>ii)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Proportion and types of pre-harvest testing and the results of such testing</p> \n<p>b)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Postharvest</p> \n<p>i)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Effectiveness of postharvest controls and whether these controls vary based on differences in subtypes</p> \n<p>(1)&nbsp;&nbsp;staging slaughter of more highly contaminated flocks</p> \n<p>(2)&nbsp;&nbsp;chemical interventions, high-pressure pasteurization, irradiation, ozone, or other treatments (refer to the <a href=\"https://www.fsis.usda.gov/sites/default/files/media_file/2021-07/FSIS-GD-2021-0005.pdf\" target=\"_blank\">FSIS Guideline for Controlling <em>Salmonella</em> in Raw Poultry: FSIS-GD-2021-0005 (usda.gov)</a> for additional guidance)</p> \n<p>ii)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Types and results of testing (pathogens, indicator organisms)</p> \n<p>(1)&nbsp;&nbsp;products</p> \n<p>(2)&nbsp;&nbsp;frequency</p> \n<p>(3)&nbsp;&nbsp;serotyping</p> \n<p>(4)&nbsp;&nbsp;concentrations/levels</p> \n<p>(5)&nbsp;&nbsp;whole genome sequencing</p> \n<p>iii)&nbsp;&nbsp;&nbsp;Average monthly volume</p> \n<p>iv)&nbsp;&nbsp;&nbsp;Line speeds</p> \n<p>v)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Incoming product specifications</p> \n<p>(1)&nbsp;&nbsp;Aerobic Plate Count (APC) load</p> \n<p>(2)&nbsp;&nbsp;<em>Salmonella </em>prevalence</p> \n<p>(3)&nbsp;&nbsp;<em>Salmonella </em>subtype</p> \n<p>vi)&nbsp;&nbsp;&nbsp;Type of laboratory support <em>(e.g</em>., data from accredited lab or whether AOAC-approved methods were used)</p> \n<p>vii)&nbsp;&nbsp;Process control indicators – results and consequences of testing for:</p> \n<p>(1)&nbsp;&nbsp;APC</p> \n<p>(2)&nbsp;&nbsp;generic <em>E. coli</em></p> \n<p>(3)&nbsp;&nbsp;<em>Salmonella</em></p> \n<p>(4)&nbsp;&nbsp;other</p> \n<p>viii) Hazard Analysis and Critical Control Point (HACCP) validation and verification</p> \n<p>ix)&nbsp;&nbsp;&nbsp;&nbsp;Lotting practices</p> \n<p>x)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Bird characteristics (<em>e.g</em>., age, weight, genotypic resistance to <em>Salmonella</em> enteric colonization) </p> \n<p>&nbsp;</p> \n<p>Because controls of levels and/or subtypes of <em>Salmonella</em> are possible risk management options, data related to levels or subtypes of <em>Salmonella</em> are especially important. Collaborators should describe what and how much data they will analyze and how they will summarize the data in a form suitable for use as inputs to the risk assessment models. Data sets should be complete. FSIS encourages submissions from applicants who can provide data that are representative of the industry both geographically and seasonally. Ideally data sets would represent large, small and very small establishments. </p> \n<p>&nbsp;</p> \n<p>Additionally, collaborators should describe their relationships with the poultry industry (both chicken <u>and</u> turkey), their previous experience collecting and analyzing data, and how they will ensure that data they collect remain confidential. Specifically, the collaborator may include excerpts of information in its research results for the USDA and/or for disclosure in USDA publications, BUT MAY NOT, under any circumstances: (i) identify any retailer or manufacturer, (ii) disclose any retailer-identifiable or manufacturer-identifiable information, including specific brands or product names and/or (iii) disclose any market share data at the retailer, brand, or item level in any market. </p> \n<p>&nbsp;</p> \n<p>FSIS understands that the data may be proprietary or viewed as confidential business information. Pursuant to USDA's Freedom of Information Act (FOIA) regulations (7 CFR 1.1 et seq.), FSIS is responsible for making the determination with regard to the disclosure or nondisclosure of information in agency records that has been submitted by a collaborator. When, in the course of responding to a FOIA request, FSIS cannot readily determine whether the information obtained from a person is confidential business information, the Agency will seek to obtain and carefully consider the views of the submitter of the information and provide the submitter an opportunity to object to any decision to disclose the information. FSIS will protect collaborators’ confidential business information from public disclosure to the extent authorized under FOIA and in conformity with USDA's FOIA regulations. </p> \n<p>&nbsp;</p> \n<p>2)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>Dose Response:</strong> An important part of the risk assessment models described above is how the dose of <em>Salmonella</em> to which people are exposed affects the probability of their becoming ill. In the past, FSIS has used the dose-response relationship developed by the World Health Organization<a target=\"_blank\">[1]</a> to predict human illnesses. This dose-response relationship, however, is based on combined information for all <em>Salmonella</em> subtypes, with no information on any subtype-specific dose-response. In order to evaluate risk management options that consider the public health impact of controlling one or more specific <em>Salmonella</em> subtypes in poultry, FSIS seeks assistance developing a dose-response methodology that considers differences in virulence among <em>Salmonella </em>subtypes. Applicants should describe their experience in developing dose-response relationships and describe one or more approaches that account for differences in subtype. The collaborator will be expected to develop one or more methodologies for relating risk of illness to subtype- specific doses of <em>Salmonella</em>.</p> \n<p><br></p> \n<p> <a target=\"_blank\">[1]</a> Ad Hoc Expert Consultations on Risk Assessment of Microbiological Hazards in Foods, Report of the Joint FAO/WHO Expert Consultation on Risk Assessment of Microbiological Hazards in Foods, FAO Headquarters, Rome, Italy, 17 - 21 July 2000 <a href=\"https://www.fao.org/fileadmin/templates/agns/pdf/jemra/SL00_en.pdf\" target=\"_blank\">Report of the Joint FAO/WHO Expert Consultation on Risk Assessment of Microbiological Hazards in Foods</a></p> \n<p><br></p> \n<p><br></p> \n<p>Please see document section for complete information on submission, review and cooperative agreement adminstration.</p> \n<p><br></p>",
            "Remove": ""
        }
    ]
}